Repository: ElmanSafarli/Buta
Catalog: buta/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Əsas
ru: Основной

source: Menu
ru: Меню

source: Əlaqə
ru: Контакты

source: Get in touch
ru: Связаться с нами

source: Address
ru: Адрес

source: Bakı şəhəri, Nəsimi rayonu, Rəşid Behbudov küç., ev 43
ru: Город Баку, Насиминовый район, улица Рашида Бейбутова, дом 43

source: Phone
ru: Номер

source: Email
ru: Почта

source: Name Surname
ru: Имя Фамилия

source: Phone number
ru: Номер

source: Text
ru: Текст

source: Submit
ru: Отправить

source: Asılılıq
ru: Захватывающий

source: yaradan
ru: вкус

source: Böyük məmnuniyyətlə, biz hər bir ziyarətçini əhval-ruhiyyəni yüksəldən və sevindirənbubble tea sortunun müxtəlif variantlarını yaradırıq. Bizim bubble teabir fincanda əsl sehrdir, anları unikal və xüsusi edir.
ru: С большим удовольствием мы создаем разные сорта bubble tea, которые поднимут настроение и порадуют каждого посетителя. Наш bubble tea — настоящее волшебство в чашке, делающее моменты уникальными и особенными.

source: Menyunu araşdırın
ru: Изучите меню

source: 5 ulduzlu reytinq
ru: 5-звездочный рейтинг

source: Komanda üzvü
ru: Участник команды

source: Ziyarətçilərin sayı
ru: Количество посетителей

source: Niyə biz?
ru: Почему мы?

source: Dadımızın fərqli xüsusiyyətləri
ru: Различные характеристики нашего вкуса

source: Kreativ aşpazlarımız damaqda unudulmaz dad buraxmaq üçün hər bir detalı diqqətlə nəzərdən keçirir və təqdim edirlər
ru: Наши креативные повара тщательно продумывают и представляют каждую деталь, чтобы оставить незабываемый вкус во вкусе.

source: Yüksək Xidmət
ru: Высокий Сервис

source: Biz xüsusi xidmətlə müstəsna ləzzətlər təklif edirik.
ru: Мы предлагаем исключительные вкусы с индивидуальным обслуживанием.

source: Mövsümi ləzzətlər
ru: Сезонные вкусы

source: Təzə və mövsümə uyğun maddələr
ru: Свежие и сезонные ингредиенты

source: Kompleks Menyular
ru: Сложные меню

source: Aşpazlarımızın xüsusi reseptləri ilə unikal dad təcrübəsi təqdim edirik.
ru: Мы предлагаем уникальные вкусовые ощущения по специальным рецептам наших поваров.

source: Culinary Excellence
ru: Кулинарное совершенство

source: Gastronomic Delights Await
ru: Гастрономические удовольствия

source: Fresh Local Ingredients
ru: Свежие местные ингредиенты

source: Farm-to-Table Freshness
ru: Свежесть от фермы до стола

source: Cozy Elegant Ambiance
ru: Уютная элегантная атмосфера

source: A Refined Atmosphere for Every Occasion
ru: Изысканная атмосфера для любого случая

source: Exceptional Warm Hospitality
ru: Исключительное теплое гостеприимство

source: Where Every Guest Feels Like Family
ru: Где каждый гость чувствует себя как семья

source: Innovative Signature Menu
ru: Инновационное фирменное меню

source: Elevating Dining with Creative Flair
ru: Улучшите ужин с помощью творческого чутья

source: Bizim unikal və yüksək keyfiyyətli dadlarımız.
ru: Наши уникальные и высококачественные вкусы

source: İçkilər
ru: Напитки

source: Qarnirlər
ru: Напитки

source: Qəlyanaltılar
ru: Гарнир

source: Saladlar
ru: Салаты

source: Ətraflı oxu
ru: Читать далее

source: Blog
ru: Блог

source: Zövq jurnalı
ru: Журнал «Удовольствие»

source: Noyabr 11, 2023
ru: 11 ноября 2023 г.

source: Buta taste cafenin açılış mərsimi keçirildi
ru: Состоялась церемония открытия кафе «Buta taste»

source: Daha çox
ru: Более

source: Rəylər
ru: Отзывы

source: Rəy yazın
ru: Напишити отзыв

source: Rəy bildirin
ru: Оставить отзыв

source: Göndər
ru: Отправить

source: Contact Us
ru: Связаться с нами

source: Fill up the form below to send us a message.
ru: Заполните форму ниже, чтобы отправить нам сообщение.

source: Ad
ru: Имя

source: Soyad
ru: Фамилия

source: Əlaqə nömrəsi
ru: Номер

source: Ünvan
ru: Адрес

source: Press and hold
ru: Нажмите и удерживайте

source: Send
ru: Отправить
